Repository: bannzai/mementomorning
Catalog: MementoMorning/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: %@ / month
ar: %@ / شهريًا
ca: %@ / mes
cs: %@ / měsíc
da: %@ / måned
de: %@ / Monat
el: %@ / μήνα
es: %@ / mes
es_419: %@ / mes
fi: %@ / kk.
fr: %@ / mois
he: %@ / חודש
hi: %@ / माह
hr: %@ / mjesečno
hu: %@ / hó
id: %@ / bulan
it: %@ / mese
ja: 月 %@
ko: %@ / 월
ms: %@ / bulan
nb: %@ / måned
nl: %@ / maand
pl: %@ / miesiąc
pt_br: %@ / mês
pt_pt: %@ / mês
ro: %@ / lună
ru: %@ / месяц
sk: %@ / mesiac
sv: %@ / månad
th: %@ / เดือน
tr: %@ / ay
uk: %@ / місяць
vi: %@ / tháng
zh_hans: %@ / 月
zh_hant: %@ / 月
zh_hk: %@ / 月

source: %@ / year
ar: %@ / سنة
ca: %@ / any
cs: %@ / rok
da: %@ / år
de: %@ / Jahr
el: %@ / έτος
es: %@ / año
es_419: %@ / año
fi: %@ / vuosi
fr: %@ / an
he: %@ / שנה
hi: %@ / वर्ष
hr: %@ / godina
hu: %@ / év
id: %@ / tahun
it: %@ / anno
ja: 年 %@
ko: %@ / 년
ms: %@ / tahun
nb: %@ / år
nl: %@ / jaar
pl: %@ / rok
pt_br: %@ / ano
pt_pt: %@ / ano
ro: %@ / an
ru: %@ / год
sk: %@ / rok
sv: %@ / år
th: %@ / ปี
tr: %@ / yıl
uk: %@ / рік
vi: %@ / năm
zh_hans: %@ / 年
zh_hant: %@ / 年
zh_hk: %@ / 年

source: %@ a month
ar: %@ شهريًا
ca: %@ al mes
cs: %@ měsíčně
da: %@ om måneden
de: %@ pro Monat
el: %@ τον μήνα
es: %@ al mes
es_419: %@ al mes
fi: %@ kuukaudessa
fr: %@ par mois
he: %@ לחודש
hi: %@ प्रति माह
hr: %@ mjesečno
hu: %@ havonta
id: %@ per bulan
it: %@ al mese
ja: ひと月 %@
ko: 월 %@
ms: %@ sebulan
nb: %@ per måned
nl: %@ per maand
pl: %@ miesięcznie
pt_br: %@ por mês
pt_pt: %@ por mês
ro: %@ pe lună
ru: %@ в месяц
sk: %@ mesačne
sv: %@ i månaden
th: %@ ต่อเดือน
tr: %@ aylık
uk: %@ на місяць
vi: %@ mỗi tháng
zh_hans: %@／月
zh_hant: %@／月
zh_hk: %@／月

source: %@ for life (one-time)
ar: %@ مدى الحياة (دفعة واحدة)
ca: %@ de per vida (pagament únic)
cs: %@ na celý život (jednorázově)
da: %@ for livet (engangsbetaling)
de: %@ lebenslang (einmalig)
el: %@ εφ’ όρου ζωής (εφάπαξ)
es: %@ de por vida (pago único)
es_419: %@ de por vida (pago único)
fi: %@ elinikäisesti (kertamaksu)
fr: %@ à vie (paiement unique)
he: %@ לכל החיים (תשלום חד-פעמי)
hi: %@ जीवनभर (एक बार का भुगतान)
hr: %@ doživotno (jednokratno)
hu: %@ életre szóló (egyszeri vásárlás)
id: %@ seumur hidup (sekali bayar)
it: %@ a vita (una tantum)
ja: 一生 %@ (一度だけ)
ko: %@ 평생 이용 (일회성 결제)
ms: %@ seumur hidup (bayaran sekali)
nb: %@ for livet (engangsbetaling)
nl: %@ levenslang (eenmalige betaling)
pl: %@ na całe życie (płatność jednorazowa)
pt_br: %@ vitalício (pagamento único)
pt_pt: %@ vitalício (pagamento único)
ro: %@ pe viață (plată unică)
ru: %@ пожизненно (разовый платёж)
sk: %@ na celý život (jednorazovo)
sv: %@ för livet (engångsbetalning)
th: %@ ตลอดชีพ (ชำระครั้งเดียว)
tr: %@ ömür boyu (tek seferlik)
uk: %@ довічно (одноразова оплата)
vi: %@ trọn đời (thanh toán một lần)
zh_hans: %@ 终身（一次性付款）
zh_hant: %@ 終身（一次性付款）
zh_hk: %@ 終身（一次性付款）

source: %@ free
ar: %@ مجانًا
ca: %@ gratis
cs: %@ zdarma
da: %@ gratis
de: %@ kostenlos
el: %@ δωρεάν
es: %@ gratis
es_419: %@ gratis
fi: %@ ilmaiseksi
fr: %@ gratuits
he: %@ בחינם
hi: %@ मुफ़्त
hr: %@ besplatno
hu: %@ ingyen
id: %@ gratis
it: %@ gratis
ja: %@無料
ko: %@ 무료
ms: %@ percuma
nb: %@ gratis
nl: %@ gratis
pl: %@ bezpłatnie
pt_br: %@ grátis
pt_pt: %@ grátis
ro: %@ gratuit
ru: %@ бесплатно
sk: %@ zdarma
sv: %@ gratis
th: %@ ฟรี
tr: %@ ücretsiz
uk: %@ безкоштовно
vi: %@ miễn phí
zh_hans: %@ 免费
zh_hant: %@ 免費
zh_hk: %@ 免費

source: %@ — the alarm rings
ar: %@ — يرنّ المنبّه
ca: %@ — sona l’alarma
cs: %@ — budík zvoní
da: %@ — alarmen ringer
de: %@ — der Wecker klingelt
el: %@ — χτυπάει το ξυπνητήρι
es: %@ — suena la alarma
es_419: %@ — suena la alarma
fi: %@ — herätys soi
fr: %@ — l’alarme sonne
he: %@ — השעון המעורר מצלצל
hi: %@ — अलार्म बज रहा है
hr: %@ — alarm zvoni
hu: %@ — megszólal az ébresztő
id: %@ — alarm berbunyi
it: %@ — suona la sveglia
ja: %@ — アラームが鳴る
ko: %@ — 알람이 울려요
ms: %@ — penggera berbunyi
nb: %@ — alarmen ringer
nl: %@ — de wekker gaat af
pl: %@ — alarm dzwoni
pt_br: %@ — o alarme toca
pt_pt: %@ — o alarme toca
ro: %@ — sună alarma
ru: %@ — будильник звонит
sk: %@ — budík zvoní
sv: %@ — alarmet ringer
th: %@ — นาฬิกาปลุกดัง
tr: %@ — alarm çalıyor
uk: %@ — будильник дзвонить
vi: %@ — chuông báo thức reo
zh_hans: %@ — 闹钟响了
zh_hant: %@ — 鬧鐘響了
zh_hk: %@ — 鬧鐘響起

source: %lld min
ar: %lld دقيقة
el: %lld λεπ.
he: %lld דק׳
hi: %lld मिनट
hu: %lld perc
id: %lld mnt
ja: %lld分
ko: %lld분
ru: %lld мин
th: %lld นาที
tr: %lld dk
uk: %lld хв
vi: %lld phút
zh_hans: %lld 分钟
zh_hant: %lld 分鐘
zh_hk: %lld 分鐘

source: %lld mornings answered
ar: صباحات تمت الإجابة عنها: %lld
ca: Matins amb resposta: %lld
cs: Zodpovězená rána: %lld
da: Besvarede morgener: %lld
de: Beantwortete Morgen: %lld
el: Πρωινά με απάντηση: %lld
es: Mañanas respondidas: %lld
es_419: Mañanas respondidas: %lld
fi: Vastattuja aamuja: %lld
fr: Matins avec réponse : %lld
he: בקרים שנענו: %lld
hi: जवाब दी गई सुबहें: %lld
hr: Jutra s odgovorom: %lld
hu: Megválaszolt reggelek: %lld
id: Pagi yang terjawab: %lld
it: Mattine con risposta: %lld
ja: 答えた日数 %lld日
ko: 답한 아침 %lld
ms: Pagi yang dijawab: %lld
nb: Besvarte morgener: %lld
nl: Beantwoorde ochtenden: %lld
pl: Poranki z odpowiedzią: %lld
pt_br: Manhãs respondidas: %lld
pt_pt: Manhãs respondidas: %lld
ro: Dimineți cu răspuns: %lld
ru: Утр с ответом: %lld
sk: Zodpovedané rána: %lld
sv: Besvarade morgnar: %lld
th: เช้าที่ตอบแล้ว: %lld
tr: Cevaplanan sabahlar: %lld
uk: Ранків з відповіддю: %lld
vi: Số buổi sáng đã trả lời: %lld
zh_hans: 已回答的早晨：%lld
zh_hant: 已回答的早晨：%lld
zh_hk: 已回答的早晨：%lld

source: %lld times
ar: %lld مرة
ca: %lld vegades
cs: %lldkrát
da: %lld gange
de: %lld Mal
el: %lld φορές
es: %lld veces
es_419: %lld veces
fi: %lld kertaa
fr: %lld fois
he: %lld פעמים
hi: %lld बार
hr: %lld puta
hu: %lld alkalommal
id: %lld kali
it: %lld volte
ja: %lld 回
ko: %lld회
ms: %lld kali
nb: %lld ganger
nl: %lld keer
pl: %lld raza
pt_br: %lld vezes
pt_pt: %lld vezes
ro: %lld ori
ru: %lld раза
sk: %lld-krát
sv: %lld gånger
th: %lld ครั้ง
tr: %lld kez
uk: %lld разу
vi: %lld lần
zh_hans: %lld 次
zh_hant: %lld 次
zh_hk: %lld 次

source: A Letter from Your Mornings
ar: رسالة من صباحاتك
ca: Una carta dels teus matins
cs: Dopis z tvých rán
da: Et brev fra dine morgener
de: Ein Brief aus deinen Morgenstunden
el: Ένα γράμμα από τα πρωινά σου
es: Una carta de tus mañanas
es_419: Una carta de tus mañanas
fi: Kirje aamuistasi
fr: Une lettre de vos matins
he: מכתב מהבקרים שלך
hi: आपकी सुबहों से एक ख़त
hr: Pismo iz tvojih jutara
hu: Levél a reggeleidből
id: Surat dari pagi-pagimu
it: Una lettera dalle tue mattine
ja: あなたが重ねた朝からの手紙
ko: 아침이 보내온 편지
ms: Surat daripada pagi-pagi anda
nb: Et brev fra morgenene dine
nl: Een brief uit je ochtenden
pl: List z twoich poranków
pt_br: Uma carta das suas manhãs
pt_pt: Uma carta das tuas manhãs
ro: O scrisoare din diminețile tale
ru: Письмо из ваших утр
sk: List z tvojich rán
sv: Ett brev från dina morgnar
th: จดหมายจากยามเช้าของคุณ
tr: Sabahlarından bir mektup
uk: Лист із ваших ран
vi: Lá thư từ những buổi sáng của bạn
zh_hans: 来自你每个清晨的一封信
zh_hant: 來自你清晨的一封信
zh_hk: 來自你每個早晨的一封信

source: A few things
ar: بضعة أشياء
ca: Algunes coses
cs: Pár věcí
da: Et par ting
de: Ein paar Dinge
el: Μερικά πράγματα
es: Algunas cosas
es_419: Algunas cosas
fi: Muutama asia
fr: Quelques petites choses
he: כמה דברים
hi: कुछ चीज़ें
hr: Nekoliko stvari
hu: Néhány dolog
id: Beberapa hal
it: Alcune cose
ja: いくつかある
ko: 몇 가지
ms: Beberapa perkara
nb: Noen få ting
nl: Een paar dingen
pl: Kilka rzeczy
pt_br: Algumas coisas
pt_pt: Algumas coisas
ro: Câteva lucruri
ru: Несколько вещей
sk: Pár vecí
sv: Några saker
th: สองสามอย่าง
tr: Birkaç şey
uk: Кілька речей
vi: Một vài điều
zh_hans: 几件事
zh_hant: 幾件事
zh_hk: 幾件事

source: About
ar: حول
ca: Sobre
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
es_419: Acerca de
fi: Tietoja
fr: À propos
he: אודות
hi: जानकारी
hr: O aplikaciji
hu: Névjegy
id: Tentang
it: Informazioni
ja: 情報
ko: 정보
ms: Perihal
nb: Om
nl: Over
pl: Informacje
pt_br: Sobre
pt_pt: Acerca de
ro: Despre
ru: О приложении
sk: O aplikácii
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про застосунок
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於
zh_hk: 關於

source: About %lld mornings remain — keep every one
ar: تبقى نحو %lld صباحًا — احتفظ بكل صباح منها
ca: Queden aproximadament %lld matins — conserva’ls tots
cs: Zbývá asi %lld rán — uchovej si každé z nich
da: Der er cirka %lld morgener tilbage — behold dem alle
de: Noch etwa %lld Morgen — behalte jeden davon
el: Απομένουν περίπου %lld πρωινά — κράτησέ τα όλα
es: Quedan unas %lld mañanas — guárdalas todas
es_419: Quedan unas %lld mañanas — guárdalas todas
fi: Noin %lld aamua jäljellä — säilytä jokainen
fr: Il reste environ %lld matins — gardez-les tous
he: נותרו כ-%lld בקרים — שמור על כל אחד מהם
hi: लगभग %lld सुबहें बाकी हैं — हर एक को सहेजें
hr: Preostaje još oko %lld jutara — sačuvaj svako od njih
hu: Még körülbelül %lld reggel maradt — őrizd meg mindet
id: Tersisa sekitar %lld pagi — simpan semuanya
it: Restano circa %lld mattine — conservale tutte
ja: 残り約 %lld 回の朝をすべて残すために
ko: 약 %lld번의 아침이 남았어요 — 모두 간직해요
ms: Tinggal kira-kira %lld pagi — simpan semuanya
nb: Det gjenstår omtrent %lld morgener — ta vare på hver eneste
nl: Er zijn nog ongeveer %lld ochtenden — bewaar ze allemaal
pl: Zostało około %lld poranków — zachowaj każdy z nich
pt_br: Restam cerca de %lld manhãs — guarde cada uma
pt_pt: Restam cerca de %lld manhãs — guarda cada uma
ro: Mai rămân aproximativ %lld dimineți — păstrează-le pe toate
ru: Осталось около %lld утр — сохраните каждое
sk: Zostáva približne %lld rán — uchovaj každé z nich
sv: Cirka %lld morgnar återstår — bevara varenda en
th: เหลืออีกประมาณ %lld เช้า — เก็บทุกเช้าไว้
tr: Yaklaşık %lld sabah kaldı — her birini sakla
uk: Залишилося приблизно %lld ранків — збережіть кожен
vi: Còn khoảng %lld buổi sáng — hãy lưu giữ từng buổi
zh_hans: 还剩大约 %lld 个清晨 — 留住每一个
zh_hant: 還剩約 %lld 個清晨 — 留住每一個
zh_hk: 尚餘約 %lld 個早晨 — 留住每一個

source: About %lld remain
ar: يتبقى حوالي %lld
ca: Queden aproximadament %lld
cs: Zbývá přibližně %lld
da: Der er cirka %lld tilbage
de: Noch etwa %lld übrig
el: Απομένουν περίπου %lld
es: Quedan aproximadamente %lld
es_419: Quedan aproximadamente %lld
fi: Noin %lld jäljellä
fr: Il en reste environ %lld
he: נותרו בערך %lld
hi: लगभग %lld शेष हैं
hr: Preostaje oko %lld
hu: Még körülbelül %lld van hátra
id: Tersisa sekitar %lld
it: Ne restano circa %lld
ja: 残りは約 %lld 回
ko: 약 %lld 남았어요
ms: Kira-kira %lld lagi
nb: Omtrent %lld igjen
nl: Er zijn nog ongeveer %lld over
pl: Pozostało około %lld
pt_br: Restam cerca de %lld
pt_pt: Faltam cerca de %lld
ro: Au mai rămas aproximativ %lld
ru: Осталось около %lld
sk: Zostáva približne %lld
sv: Cirka %lld återstår
th: เหลืออีกประมาณ %lld
tr: Yaklaşık %lld kaldı
uk: Залишилося приблизно %lld
vi: Còn khoảng %lld
zh_hans: 还剩大约 %lld
zh_hant: 還剩大約 %lld
zh_hk: 約剩下 %lld

source: Across your answers, one word kept returning.
ar: في إجاباتك، ظلت كلمة واحدة تتكرر.
ca: En les teves respostes, una paraula seguia apareixent.
cs: V tvých odpovědích se stále vracelo jedno slovo.
da: I dine svar blev ét ord ved med at dukke op.
de: In deinen Antworten tauchte ein Wort immer wieder auf.
el: Στις απαντήσεις σου, μια λέξη επανερχόταν συνεχώς.
es: En tus respuestas, una palabra volvía una y otra vez.
es_419: En tus respuestas, una palabra volvía a aparecer.
fi: Vastauksissasi yksi sana palasi yhä uudelleen.
fr: Dans vos réponses, un mot revenait sans cesse.
he: בתשובות שלך, מילה אחת חזרה שוב ושוב.
hi: आपके जवाबों में, एक शब्द बार-बार आता रहा।
hr: U tvojim odgovorima jedna se riječ stalno vraćala.
hu: A válaszaidban újra és újra visszatért egy szó.
id: Dalam jawabanmu, satu kata terus muncul.
it: Nelle tue risposte, una parola tornava continuamente.
ja: あなたの答えには、何度も現れる言葉がありました。
ko: 답변 속에서 한 단어가 계속 되풀이됐어요.
ms: Dalam jawapan anda, satu perkataan terus muncul.
nb: I svarene dine gikk ett ord igjen og igjen.
nl: In je antwoorden keerde één woord steeds terug.
pl: W twoich odpowiedziach wciąż powracało jedno słowo.
pt_br: Nas suas respostas, uma palavra continuava voltando.
pt_pt: Nas tuas respostas, uma palavra voltava sempre.
ro: În răspunsurile tale, un cuvânt revenea mereu.
ru: В ваших ответах снова и снова возвращалось одно слово.
sk: V tvojich odpovediach sa stále vracalo jedno slovo.
sv: I dina svar återkom ett ord om och om igen.
th: ในคำตอบของคุณ มีคำหนึ่งที่ปรากฏซ้ำแล้วซ้ำเล่า
tr: Yanıtlarında bir kelime tekrar tekrar ortaya çıkıyordu.
uk: У ваших відповідях одне слово знову й знову поверталося.
vi: Trong những câu trả lời của bạn, một từ cứ lặp đi lặp lại.
zh_hans: 在你的回答中，有一个词不断出现。
zh_hant: 在你的回答中，有一個詞不斷出現。
zh_hk: 在你的答案中，有一個詞語不斷出現。

source: Active
ar: نشط
ca: Activa
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
es: Activa
es_419: Activa
fi: Aktiivinen
he: פעילה
hi: सक्रिय
hr: Aktivna
hu: Aktív
id: Aktif
it: Attiva
ja: 有効
ko: 활성화됨
ms: Aktif
nb: Aktiv
nl: Actief
pl: Aktywny
pt_br: Ativo
pt_pt: Ativo
ro: Activă
ru: Активен
sk: Aktívny
sv: Aktiv
th: เปิดใช้งานอยู่
tr: Aktif
uk: Активний
vi: Đang hoạt động
zh_hans: 已启用
zh_hant: 已啟用
zh_hk: 已啟用

source: Add reminder
ar: أضف تذكيرًا
ca: Afegeix un recordatori
cs: Přidat připomínku
da: Tilføj påmindelse
de: Erinnerung hinzufügen
el: Προσθήκη υπενθύμισης
es: Añadir recordatorio
es_419: Agregar recordatorio
fi: Lisää muistutus
fr: Ajouter un rappel
he: הוסף תזכורת
hi: रिमाइंडर जोड़ें
hr: Dodaj podsjetnik
hu: Emlékeztető hozzáadása
id: Tambah pengingat
it: Aggiungi promemoria
ja: リマインドを追加
ko: 알림 추가
ms: Tambah peringatan
nb: Legg til påminnelse
nl: Herinnering toevoegen
pl: Dodaj przypomnienie
pt_br: Adicionar lembrete
pt_pt: Adicionar lembrete
ro: Adaugă un memento
ru: Добавить напоминание
sk: Pridať pripomienku
sv: Lägg till påminnelse
th: เพิ่มการเตือนความจำ
tr: Hatırlatıcı ekle
uk: Додати нагадування
vi: Thêm lời nhắc
zh_hans: 添加提醒
zh_hant: 新增提醒
zh_hk: 新增提醒

source: Alarm
ar: المنبّه
ca: Alarma
cs: Budík
de: Wecker
el: Ξυπνητήρι
es: Alarma
es_419: Alarma
fi: Herätys
fr: Alarme
he: שעון מעורר
hi: अलार्म
hu: Ébresztő
it: Sveglia
ja: アラーム
ko: 알람
ms: Penggera
nl: Wekker
pl: Budzik
pt_br: Alarme
pt_pt: Alarme
ro: Alarmă
ru: Будильник
sk: Budík
th: นาฬิกาปลุก
uk: Будильник
vi: Báo thức
zh_hans: 闹钟
zh_hant: 鬧鐘
zh_hk: 鬧鐘

source: Alarm & Notifications
ar: المنبّه والإشعارات
ca: Alarma i notificacions
cs: Budík a oznámení
da: Alarm og notifikationer
de: Wecker & Mitteilungen
el: Ξυπνητήρι και ειδοποιήσεις
es: Alarma y notificaciones
es_419: Alarma y notificaciones
fi: Herätys ja ilmoitukset
fr: Alarme et notifications
he: שעון מעורר והתראות
hi: अलार्म और नोटिफ़िकेशन
hr: Alarm i obavijesti
hu: Ébresztő és értesítések
id: Alarm dan notifikasi
it: Sveglia e notifiche
ja: アラームと通知の許可
ko: 알람 및 알림
ms: Penggera dan pemberitahuan
nb: Alarm og varslinger
nl: Wekker en meldingen
pl: Budzik i powiadomienia
pt_br: Alarme e notificações
pt_pt: Alarme e notificações
ro: Alarmă și notificări
ru: Будильник и уведомления
sk: Budík a oznámenia
sv: Alarm och notiser
th: นาฬิกาปลุกและการแจ้งเตือน
tr: Alarm ve Bildirimler
uk: Будильник і сповіщення
vi: Báo thức và thông báo
zh_hans: 闹钟与通知
zh_hant: 鬧鐘與通知
zh_hk: 鬧鐘與通知

source: Alarm is off · Tap the time to change
ar: المنبّه متوقف · اضغط على الوقت للتغيير
ca: L’alarma està desactivada · Toca l’hora per canviar-la
cs: Budík je vypnutý · Klepni na čas a změň ho
da: Alarmen er slået fra · Tryk på tidspunktet for at ændre det
de: Wecker ist ausgeschaltet · Tippe auf die Uhrzeit, um sie zu ändern
el: Το ξυπνητήρι είναι απενεργοποιημένο · Πάτησε την ώρα για αλλαγή
es: La alarma está desactivada · Toca la hora para cambiarla
es_419: La alarma está desactivada · Toca la hora para cambiarla
fi: Herätys on pois päältä · Napauta aikaa muuttaaksesi sitä
fr: Alarme désactivée · Touchez l’heure pour la modifier
he: השעון המעורר כבוי · הקש על השעה כדי לשנות אותה
hi: अलार्म बंद है · बदलने के लिए समय पर टैप करें
hr: Alarm je isključen · Dodirni vrijeme da ga promijeniš
hu: Az ébresztő ki van kapcsolva · Koppints az időpontra a módosításhoz
id: Alarm nonaktif · Ketuk waktu untuk mengubahnya
it: La sveglia è disattivata · Tocca l’orario per modificarla
ja: アラームはオフ · 時刻をタップして変更
ko: 알람이 꺼져 있어요 · 시간을 탭해서 변경하세요
ms: Penggera dimatikan · Ketik masa untuk mengubahnya
nb: Alarmen er av · Trykk på klokkeslettet for å endre det
nl: Alarm staat uit · Tik op de tijd om deze te wijzigen
pl: Alarm jest wyłączony · Dotknij godziny, aby go zmienić
pt_br: O alarme está desativado · Toque no horário para alterá-lo
pt_pt: O alarme está desligado · Toca na hora para o alterar
ro: Alarma este dezactivată · Atinge ora pentru a o schimba
ru: Будильник выключен · Нажмите на время, чтобы изменить его
sk: Budík je vypnutý · Klepni na čas a zmeň ho
sv: Alarmet är avstängt · Tryck på tiden för att ändra den
th: นาฬิกาปลุกปิดอยู่ · แตะเวลาเพื่อเปลี่ยน
tr: Alarm kapalı · Değiştirmek için saate dokun
uk: Будильник вимкнено · Натисніть на час, щоб змінити його
vi: Báo thức đang tắt · Chạm vào giờ để thay đổi
zh_hans: 闹钟已关闭 · 轻点时间进行更改
zh_hant: 鬧鐘已關閉 · 點按時間進行更改
zh_hk: 鬧鐘已關閉 · 點按時間即可更改

source: All your mornings
ar: كل صباحاتك
ca: Tots els teus matins
cs: Všechna tvá rána
da: Alle dine morgener
de: Alle deine Morgen
el: Όλα τα πρωινά σου
es: Todas tus mañanas
es_419: Todas tus mañanas
fi: Kaikki aamusi
fr: Tous vos matins
he: כל הבקרים שלך
hi: आपकी सभी सुबहें
hr: Sva tvoja jutra
hu: Minden reggeled
id: Semua pagi kamu
it: Tutte le tue mattine
ja: すべての履歴
ko: 모든 아침
ms: Semua pagi anda
nb: Alle morgenene dine
nl: Al je ochtenden
pl: Wszystkie twoje poranki
pt_br: Todas as suas manhãs
pt_pt: Todas as tuas manhãs
ro: Toate diminețile tale
ru: Все ваши утра
sk: Všetky tvoje rána
sv: Alla dina morgnar
th: ทุกเช้าของคุณ
tr: Tüm sabahların
uk: Усі ваші ранки
vi: Tất cả những buổi sáng của bạn
zh_hans: 你所有的早晨
zh_hant: 你所有的早晨
zh_hk: 你所有的早晨

source: Allow
ar: السماح
ca: Permet
cs: Povolit
da: Tillad
de: Erlauben
el: Επίτρεψη
es: Permitir
es_419: Permitir
fi: Salli
fr: Autoriser
he: אפשר
hi: अनुमति दें
hr: Dopusti
hu: Engedélyezés
id: Izinkan
it: Consenti
ja: 許可する
ko: 허용
ms: Benarkan
nb: Tillat
nl: Sta toe
pl: Pozwól
pt_br: Permitir
pt_pt: Permitir
ro: Permite
ru: Разрешить
sk: Povoliť
sv: Tillåt
th: อนุญาต
tr: İzin Ver
uk: Дозволити
vi: Cho phép
zh_hans: 允许
zh_hant: 允許
zh_hk: 允許

source: Allow access to Photos in Settings to watch the video.
ar: اسمح بالوصول إلى الصور من الإعدادات لمشاهدة الفيديو.
ca: Permet l’accés a Fotos a Configuració per veure el vídeo.
cs: Povol v Nastavení přístup k Fotkám a prohlédni si video.
da: Giv Fotos adgang i Indstillinger for at se videoen.
de: Erlaube in den Einstellungen den Zugriff auf Fotos, um das Video anzusehen.
el: Επίτρεψε την πρόσβαση στις Φωτογραφίες από τις Ρυθμίσεις για να παρακολουθήσεις το βίντεο.
es: Permite el acceso a Fotos en Ajustes para ver el vídeo.
es_419: Permite el acceso a Fotos en Configuración para ver el video.
fi: Salli Kuvat-apin käyttö Asetuksissa nähdäksesi videon.
fr: Autorisez l’accès à Photos dans Réglages pour regarder la vidéo.
he: אפשר גישה לתמונות דרך ההגדרות כדי לצפות בסרטון.
hi: वीडियो देखने के लिए सेटिंग्ज़ में फ़ोटो का ऐक्सेस दें।
hr: Dopusti pristup Fotografijama u Postavkama za gledanje videozapisa.
hu: Engedélyezd a Fotókhoz való hozzáférést a Beállításokban a videó megtekintéséhez.
id: Izinkan akses ke Foto di Pengaturan untuk menonton video.
it: Consenti l’accesso a Foto nelle Impostazioni per guardare il video.
ja: 動画を見返すには、設定で写真へのアクセスを許可してください
ko: 동영상을 보려면 설정에서 사진 접근을 허용해 주세요.
ms: Benarkan akses kepada Foto dalam Tetapan untuk menonton video.
nb: Gi Bilder tilgang i Innstillinger for å se videoen.
nl: Geef in Instellingen toegang tot Foto’s om de video te bekijken.
pl: Zezwól na dostęp do aplikacji Zdjęcia w Ustawieniach, aby obejrzeć film.
pt_br: Permita o acesso ao app Fotos em Ajustes para assistir ao vídeo.
pt_pt: Permite o acesso às Fotografias em Definições para veres o vídeo.
ro: Permite accesul la Poze din Configurări pentru a viziona videoclipul.
ru: Разрешите доступ к приложению «Фото» в настройках, чтобы посмотреть видео.
sk: Povoľ v Nastaveniach prístup k Fotkám a pozri si video.
sv: Ge Bilder åtkomst i Inställningar för att titta på videon.
th: อนุญาตให้เข้าถึงรูปภาพในการตั้งค่าเพื่อดูวิดีโอ
tr: Videoyu izlemek için Ayarlar’dan Fotoğraflar’a erişime izin ver.
uk: Дозвольте доступ до програми «Фото» в налаштуваннях, щоб переглянути відео.
vi: Cho phép truy cập Ảnh trong Cài đặt để xem video.
zh_hans: 请在“设置”中允许访问“照片”以观看视频。
zh_hant: 請在「設定」中允許取用「照片」以觀看影片。
zh_hk: 請在「設定」中允許存取「相片」以觀看影片。

source: Allowed
ar: مسموح به
ca: Permès
cs: Povoleno
da: Tilladt
de: Erlaubt
el: Επιτρέπεται
es: Permitido
es_419: Permitido
fi: Sallittu
fr: Autorisé
he: מותר
hi: अनुमत
hr: Dopušteno
hu: Engedélyezve
id: Diizinkan
it: Consentito
ja: 許可済み
ko: 허용됨
ms: Dibenarkan
nb: Tillatt
nl: Toegestaan
pl: Dozwolone
pt_br: Permitido
pt_pt: Permitido
ro: Permis
ru: Разрешено
sk: Povolené
sv: Tillåtet
th: อนุญาตแล้ว
tr: İzin verildi
uk: Дозволено
vi: Đã cho phép
zh_hans: 已允许
zh_hant: 已允許
zh_hk: 已允許

source: Almost always
ar: تقريبًا دائمًا
ca: Gairebé sempre
cs: Téměř vždy
da: Næsten altid
de: Fast immer
el: Σχεδόν πάντα
es: Casi siempre
es_419: Casi siempre
fi: Lähes aina
fr: Presque toujours
he: כמעט תמיד
hi: लगभग हमेशा
hr: Gotovo uvijek
hu: Szinte mindig
id: Hampir selalu
it: Quasi sempre
ja: だいたい起きられる
ko: 거의 항상
ms: Hampir selalu
nb: Nesten alltid
nl: Bijna altijd
pl: Prawie zawsze
pt_br: Quase sempre
pt_pt: Quase sempre
ro: Aproape întotdeauna
ru: Почти всегда
sk: Takmer vždy
sv: Nästan alltid
th: เกือบทุกครั้ง
tr: Neredeyse her zaman
uk: Майже завжди
vi: Gần như luôn luôn
zh_hans: 几乎总是
zh_hant: 幾乎總是
zh_hk: 幾乎總是

source: Almost never
ar: تقريبًا أبدًا
ca: Gairebé mai
cs: Téměř nikdy
da: Næsten aldrig
de: Fast nie
el: Σχεδόν ποτέ
es: Casi nunca
es_419: Casi nunca
fi: Tuskin koskaan
fr: Presque jamais
he: כמעט אף פעם
hi: लगभग कभी नहीं
hr: Gotovo nikad
hu: Szinte soha
id: Hampir tidak pernah
it: Quasi mai
ja: ほとんど起きられない
ko: 거의 못 일어나요
ms: Hampir tidak pernah
nb: Nesten aldri
nl: Bijna nooit
pl: Prawie nigdy
pt_br: Quase nunca
pt_pt: Quase nunca
ro: Aproape niciodată
ru: Почти никогда
sk: Takmer nikdy
sv: Nästan aldrig
th: แทบไม่เคย
tr: Neredeyse hiç
uk: Майже ніколи
vi: Hầu như không bao giờ
zh_hans: 几乎不能
zh_hant: 幾乎不能
zh_hk: 幾乎不能

source: Answer in text
ar: أجب نصيًا
ca: Respondre amb text
cs: Odpovědět textem
da: Svar med tekst
de: Per Text antworten
el: Απάντηση με κείμενο
es: Responder con texto
es_419: Responder con texto
fi: Vastaa tekstillä
fr: Répondre par écrit
he: לענות בטקסט
hi: टेक्स्ट में जवाब दें
hr: Odgovori tekstom
hu: Válasz szöveggel
id: Jawab dengan teks
it: Rispondi con testo
ja: テキストで答える
ko: 텍스트로 답하기
ms: Jawab dengan teks
nb: Svar med tekst
nl: Beantwoord met tekst
pl: Odpowiedz tekstem
pt_br: Responder com texto
pt_pt: Responder com texto
ro: Răspunde prin text
ru: Ответить текстом
sk: Odpovedať textom
sv: Svara med text
th: ตอบเป็นข้อความ
tr: Metinle yanıtla
uk: Відповісти текстом
vi: Trả lời bằng văn bản
zh_hans: 用文字回答
zh_hant: 用文字回答
zh_hk: 用文字回答
